{
    "first_trimester": [
      "Start taking prenatal vitamins daily. Folic acid is crucial to prevent neural tube defects in early pregnancy.",
      "Stay hydrated. Drink at least 8–10 glasses of water daily to support increased blood volume and digestion.",
      "Eat small, frequent meals to manage morning sickness. Avoid greasy or spicy foods.",
      "Get plenty of rest. Fatigue is normal in early pregnancy — try naps and go to bed earlier.",
      "Avoid alcohol, smoking, and caffeine. These can affect fetal development in the first few weeks.",
      "Schedule your first prenatal visit as early as possible. Early care is key for a healthy pregnancy.",
      "Practice light exercise like walking. It can boost mood and energy without straining the body.",
      "Avoid raw or undercooked meat, fish with high mercury, and unpasteurized dairy to reduce risk of infection."
    ],
    "second_trimester": [
      "Include iron-rich foods in your diet like beans, spinach, and lean meats to prevent anemia.",
      "Start doing pregnancy-safe exercises like prenatal yoga or swimming to relieve aches and improve sleep.",
      "Moisturize your belly daily to reduce itchiness and help minimize stretch marks.",
      "Sleep on your left side to improve blood flow to your baby and reduce swelling.",
      "Track your baby’s movements. It helps you become familiar with their activity pattern.",
      "Eat calcium-rich foods like dairy, fortified cereals, and leafy greens to support fetal bone development.",
      "Stay on top of prenatal check-ups and screenings to monitor baby's health and development.",
      "Take time for bonding. Talk, sing, or read to your baby daily — they can start hearing sounds now!"
    ],
    "third_trimester": [
      "Pack your hospital bag with essentials like clothes, documents, baby items, and toiletries.",
      "Practice breathing and relaxation techniques to prepare for labor and reduce anxiety.",
      "Attend a birthing class to learn about labor stages, delivery options, and postnatal care.",
      "Elevate your feet and stay hydrated to reduce swelling in the legs and ankles.",
      "Stay active with light walks to prepare your body for labor, unless advised otherwise by your doctor.",
      "Review signs of labor so you know when it’s time to go to the hospital.",
      "Discuss your birth plan with your doctor and ensure your support person understands your preferences.",
      "Get as much rest as possible. Labor requires energy, and late pregnancy can be exhausting."
    ]
  }
  