{
  "text": {
    "hey": 65,
    "hello": 63,
    "hi": 66,
    "good": 57,
    "morning": 84,
    "evening": 43,
    "there": 126,
    "bye": 16,
    "goodbye": 58,
    "see": 109,
    "you": 143,
    "around": 7,
    "later": 78,
    "thanks": 123,
    "what": 135,
    "are": 6,
    "early": 40,
    "pregnancy": 99,
    "symptoms": 120,
    "i": 70,
    "m": 80,
    "feeling": 50,
    "nauseous": 89,
    "is": 74,
    "this": 128,
    "normal": 91,
    "why": 138,
    "am": 2,
    "so": 113,
    "tired": 130,
    "during": 39,
    "it": 75,
    "to": 131,
    "have": 61,
    "back": 11,
    "pain": 95,
    "causes": 20,
    "sickness": 111,
    "swollen": 119,
    "feet": 51,
    "common": 25,
    "experiencing": 47,
    "headaches": 62,
    "do": 36,
    "feel": 49,
    "dizzy": 35,
    "prenatal": 101,
    "vitamins": 134,
    "should": 110,
    "take": 121,
    "how": 69,
    "often": 93,
    "check": 22,
    "ups": 133,
    "tests": 122,
    "done": 38,
    "when": 136,
    "start": 115,
    "care": 19,
    "important": 72,
    "things": 127,
    "for": 53,
    "avoid": 9,
    "the": 125,
    "signs": 112,
    "of": 92,
    "labor": 77,
    "know": 76,
    "if": 71,
    "in": 73,
    "contractions": 27,
    "like": 79,
    "go": 56,
    "hospital": 68,
    "false": 48,
    "that": 124,
    "approaching": 5,
    "eat": 41,
    "foods": 52,
    "while": 137,
    "pregnant": 100,
    "best": 12,
    "much": 86,
    "diet": 34,
    "recommendations": 104,
    "safe": 107,
    "exercise": 44,
    "exercises": 45,
    "can": 18,
    "workouts": 140,
    "yoga": 142,
    "preeclampsia": 98,
    "complications": 26,
    "worry": 141,
    "spotting": 114,
    "high": 67,
    "blood": 15,
    "pressure": 103,
    "gestational": 55,
    "diabetes": 33,
    "big": 13,
    "my": 87,
    "baby": 10,
    "at": 8,
    "trimester": 132,
    "happens": 60,
    "development": 32,
    "move": 85,
    "does": 37,
    "grow": 59,
    "s": 106,
    "gender": 54,
    "prepare": 102,
    "childbirth": 23,
    "pack": 94,
    "a": 0,
    "birth": 14,
    "plan": 97,
    "natural": 88,
    "tips": 129,
    "c": 17,
    "section": 108,
    "recovery": 105,
    "expect": 46,
    "delivery": 30,
    "medications": 81,
    "painkillers": 96,
    "medicine": 82,
    "cold": 24,
    "antibiotics": 3,
    "anxious": 4,
    "about": 1,
    "deal": 29,
    "with": 139,
    "mood": 83,
    "swings": 118,
    "depression": 31,
    "help": 64,
    "emotional": 42,
    "changes": 21,
    "coping": 28,
    "stress": 116,
    "need": 90,
    "support": 117
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "pregnancy_symptoms": 10,
    "prenatal_care": 11,
    "labor_signs": 6,
    "nutrition_advice": 9,
    "exercise_safety": 2,
    "medical_complications": 7,
    "fetal_development": 3,
    "birth_preparation": 0,
    "medication_safety": 8,
    "emotional_support": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_birth_preparation": 12,
    "utter_emotional_support": 13,
    "utter_exercise_safety": 14,
    "utter_fetal_development": 15,
    "utter_goodbye": 16,
    "utter_greet": 17,
    "utter_labor_signs": 18,
    "utter_medical_complications": 19,
    "utter_medication_safety": 20,
    "utter_nutrition_advice": 21,
    "utter_pregnancy_symptoms": 22,
    "utter_prenatal_care": 23
  },
  "action_text": null,
  "intent_response_key": null
}